[
    {
        "id" : 0,
        "title" : "Scrum (Desenvolvimento de Software)",
        "area": "Tecnologias",
        "definition" : "É um framework de gerenciamento de projetos, da organização ao desenvolvimento ágil de produtos complexos e adaptativos com o mais alto valor possível, através de várias técnicas.",
        "objective" : "Profissional",
        "description" : "O \"Professional Scrum Trainer\" (PST) é um título concedido pela Scrum.org a profissionais que demonstram profundos conhecimentos práticos e teóricos sobre o Framwork Scrum e que são aprovados em um rigoroso e extenso processo seletivo para tal. O título de PST representa a mais alta honraria e reconhecimento dentro da comunidade Scrum e seus portadores são reconhecidos como verdadeiras autoridades na adoção, implementação e uso do Scrum e suas práticas complementares em empresas, governos e organizações.",
        "references" : "Sim"
    },
    {
        "id" : 1,
        "title" : "Relações Interpessoais",
        "area": "Recursos Humanos",
        "definition" : "O conceito de relacionamento interpessoal se dá pela interação entre duas ou mais pessoas. A todo momento estamos interagindo, seja em casa, na comunidade, no ambiente social e principalmente no ambiente de trabalho.",
        "objective" : "Profissional",
        "description" : "É a forma como as pessoas se relacionam e interagem dentro de um grupo ou de um ambiente micro ou macro. Estamos constantemente nos relacionando e interagindo a todo momento, em qualquer lugar. Trocamos informações, experiências e percepções, sem nos dar conta das informações e mensagens subliminares que estamos passando.",
        "references" : "Não"
    },
    {
        "id" : 2,
        "title" : "Os 4Ps do Marketing",
        "area": "Marketing",
        "definition" : "Também conhecido como \"Mix de Marketing\" são um conceito que resume os quatro pilares fundamentais para uma estratégia de marketing, todos eles começando pela letra P: produto, preço, praça e promoção.",
        "objective" : "Pessoal",
        "description" : "Com as respostas, é possível direcionar as ações da equipe de marketing para conseguir trabalhar de maneira efetiva com os potenciais clientes e conseguir reverter em vendas. Caso contrário, a empresa sofrerá para estabelecer um relacionamento e, consequentes, negócios.",
        "references" : "Sim"
    }
]
